[
  "obsidian-5e-statblocks",
  "obsidian-admonition",
  "buttons",
  "dataview",
  "obsidian-dice-roller",
  "fantasy-calendar",
  "folder-note-plugin",
  "obsidian-image-toolkit",
  "initiative-tracker",
  "obsidian-mind-map",
  "obsidian-leaflet-plugin",
  "obsidian42-brat",
  "pane-relief",
  "obsidian-style-settings",
  "obsidian-timelines",
  "drawio-obsidian",
  "obsidian-languagetool-plugin",
  "table-editor-obsidian",
  "obsidian-copy-block-link",
  "obsidian-kanban",
  "surfing",
  "obsidian-custom-frames",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-view-mode-by-frontmatter"
]