[
  "obsidian-admonition",
  "obsidian42-brat",
  "buttons",
  "colored-text",
  "obsidian-copy-block-link",
  "obsidian-custom-frames",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "fantasy-calendar",
  "obsidian-5e-statblocks",
  "obsidian-image-toolkit",
  "initiative-tracker",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "obsidian-leaflet-plugin",
  "url-into-selection",
  "image-window",
  "obsidian-style-settings",
  "surfing",
  "obsidian-vault-statistics-plugin"
]