[
  "obsidian-5e-statblocks",
  "obsidian-admonition",
  "dataview",
  "obsidian-dice-roller",
  "fantasy-calendar",
  "obsidian-image-toolkit",
  "initiative-tracker",
  "obsidian-mind-map",
  "obsidian-leaflet-plugin",
  "obsidian42-brat",
  "pane-relief",
  "obsidian-style-settings",
  "obsidian-timelines",
  "obsidian-languagetool-plugin",
  "obsidian-kanban",
  "obsidian-custom-frames",
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-textgenerator-plugin",
  "obsidian-text-format",
  "obsidian-excel-to-markdown-table",
  "obsidian-vault-statistics-plugin",
  "colored-text",
  "obsidian-copy-block-link",
  "image-window",
  "surfing",
  "templater-obsidian",
  "supercharged-links-obsidian",
  "obsidian-meta-bind-plugin",
  "obsidian-icon-folder"
]